[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "file-explorer-note-count",
  "code-styler",
  "omnisearch",
  "cmdr",
  "obsidian-importer"
]